[
  {
    "id": "chef1",
    "picture": "https://i.ibb.co/5WSQ4yH/1-removebg-preview.png",
    "name": "John Smith",
    "years_of_experience": 10,
    "number_of_recipes": 150,
    "description": "John Smith is a passionate chef with a decade of experience. His culinary expertise spans various cuisines, and he has a flair for creating innovative and mouthwatering dishes."
  },
  {
    "id": "chef2",
    "picture": "https://i.ibb.co/5xkQcfq/4-removebg-preview.png",
    "name": "Jane Doe",
    "years_of_experience": 8,
    "number_of_recipes": 120,
    "description": "Jane Doe is a skilled chef known for her creative approach to cooking. With years of experience in both professional kitchens and private events, she brings a unique touch to every dish she prepares."
  },
  {
    "id": "chef3",
    "picture": "https://i.ibb.co/wQg2MZb/5-removebg-preview.png",
    "name": "Michael Johnson",
    "years_of_experience": 15,
    "number_of_recipes": 200,
    "description": "Michael Johnson is a seasoned chef who has honed his skills over 15 years in the culinary industry. His passion for fresh, locally-sourced ingredients is evident in every dish he serves."
  },
  {
    "id": "chef4",
    "picture": "https://i.ibb.co/DRjfcRY/3-removebg-preview.png",
    "name": "Emily Wilson",
    "years_of_experience": 5,
    "number_of_recipes": 80,
    "description": "Emily Wilson is a rising star in the culinary world. Despite her relatively short time in the industry, she has already made a name for herself with her modern and inventive cooking style."
  },
  {
    "id": "chef5",
    "picture": "https://i.ibb.co/G7sWLJP/6-removebg-preview.png",
    "name": "David Brown",
    "years_of_experience": 12,
    "number_of_recipes": 180,
    "description": "David Brown is a renowned chef with a diverse background in international cuisine. He combines his extensive knowledge with a passion for creating flavors that delight the taste buds."
  },
  {
    "id": "chef6",
    "picture": "https://i.ibb.co/sq2y5XR/2-removebg-preview.png",
    "name": "Olivia Lee",
    "years_of_experience": 7,
    "number_of_recipes": 90,
    "description": "Olivia Lee is a talented chef who brings creativity and artistry to every dish she prepares. Her dedication to using fresh, organic ingredients results in dishes that are both visually stunning and delicious."
  }
]